[
  "obsidian-excalidraw-plugin",
  "colored-text",
  "obsidian-latex-suite",
  "colored-tags",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "dataview",
  "tabout",
  "quick-latex",
  "obsidian-icon-shortcodes"
]