[
  "obsidian-latex-suite",
  "colored-text",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "colored-tags",
  "ical",
  "automatic-list-styles",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "code-styler",
  "tabout"
]