[
  "obsidian-excalidraw-plugin",
  "colored-text",
  "colored-tags",
  "obsidian-latex-suite",
  "quick-latex",
  "webpage-html-export",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "emoji-shortcodes"
]